tap 'homebrew/bundle'

brew 'dockutil'
brew 'git'
brew 'go'

cask '1password'
cask 'atom'
cask 'docker'
cask 'dropbox'
cask 'google-chrome'
cask 'intellij-idea'
cask 'iterm2'
cask 'java'
cask 'moom'
cask 'spotify'
cask 'skype'
cask 'transmission-remote-gui'
cask 'vlc'
